/* Localized versions of Info.plist keys */

CFBundleName = "Multifidus_Atrophy";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Multifidus_Atrophy version 1.0, Copyright (c) 2022 René Laqua.";
NSHumanReadableCopyright = "Copyright (c) 2022 René Laqua.";
